"CFBundleDisplayName" = "ChatGPT";

"CFBundleName" = "ChatGPT";

"NSCameraUsageDescription" = "ChatGPT teeb kaameraga vestlustes kasutamiseks pilte.";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT kasutab teie asukohta vestluste sujuvamaks tegemiseks.";

"NSMicrophoneUsageDescription" = "ChatGPT kasutab teie mikrofoni, et konverteerida kõne tekstiks, kasutades Whisper-mudelit.";

"chat gee pee tee" = "chat ge pe te";

"gee pee tee" = "ge pe te";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT võimaldab vestlustest pilte salvestada.";

